{
    "war": [
        {
            "title": "Письма с фронта",
            "image": "images/letters.jpg",
            "buk": "4А",
            "id": "1",
            "text": "Пожелтевшие письма, пахнущие временем, бережно хранят слова надежды и любви, написанные солдатами своим семьям."
        },
        {
            "title": "Медаль прадеда",
            "image": "images/medal.jpg",
            "buk": "4А",
            "id": "2",
            "text": "Эта медаль — память о мужестве и подвиге прадеда, защищавшего Родину в годы Великой Отечественной войны."
        }
    ],
    "life": [
        {
            "title": "Старинные часы семьи Жуковой Киры",
            "image": "https://raw.githubusercontent.com/DmitryUDay/safetyImage/main/muzeumClock.jpg",
            "buk": "7а",
            "id": "3",
            "text": "(18.04.1924 – 26.12.2011) — бесценная семейная реликвия, хранящая в себе частицу истории не только нашей семьи, но и целой эпохи. Эти часы были подарены моему прадеду, Клепикову Георгию Ивановичу, его отцом — Клепиковым Иваном Георгиевичем — в тот момент, когда он уходил на фронт. С ними прадед прошёл через все испытания Великой Отечественной войны — от первого её дня и до Великой Победы. Несмотря на суровые бои, лишения и редкие минуты отдыха, часы всегда оставались с ним, словно тихий оберег. По рассказам старших, прадед часто говорил, что именно этот механизм помогал ему не терять веру и надежду, напоминал о доме, о семье, о тех, кто ждал его возвращения. Каждый их тихий тик — это символ жизни, мужества и непоколебимой веры. После войны часы не остановились — они продолжали идти, словно отсчитывая новое мирное время, наполненное трудом, восстановлением и надеждами. Сегодня эти часы бережно хранятся в семейном хранилище у младшего брата прадеда — Клепикова Виктора Ивановича — в городе Волгограде. Мы относимся к ним с особым трепетом и уважением, ведь это не просто старинный механизм — это живое свидетельство истории и памяти, связующая нить между поколениями. Для нас эти часы — гораздо больше, чем память о прошлом. Это символ силы духа, мужества и преемственности поколений. Они напоминают о подвиге прадеда, о заботе и любви его отца, подарившего ему этот бесценный дар, и о том, как важно беречь и передавать историю семьи. Каждый раз, глядя на них, мы словно слышим отголоски того времени — напоминание о великой цене, которую была завоёвана жизнь, и о необходимости хранить память, чтобы она жила вечно."
        },
        {
            "title": "Старинный сундук семьи Бекетова Андрея",
            "image": "https://raw.githubusercontent.com/DmitryUDay/safetyImage/main/muzeumSelf.jpg",
            "buk": "6б",
            "id": "6",
            "text": "Прабабушкин сундук — ему почти 200 лет. Его хозяйку звали Сергеева Любовь Захаровна. Этот сундук был не просто предметом мебели, а настоящим хранителем семейной истории. В нём бережно хранилась одежда и важные документы. На этом сундуке писали письма, а иногда даже спали — он с честью исполнял роль и стула, и скамьи. Недаром великий Владимир Даль в своём словаре называл сундуки «коренной русской утварью», подчеркивая их значимость и неповторимый характер. Сегодня внутри этого сундука хранится герб нашего рода — символ семьи, который бережно передаётся из поколения в поколение."
        }
    ],
    "clothes": [
        {
            "title": "Платок прабабушки",
            "image": "images/shawl.jpg",
            "buk": "4А",
            "id": "4",
            "text": "Тонкий шелковый платок, передаваемый из поколения в поколение — как знак женственности и семейной памяти."
        }
    ],
    "family": [
        {
            "title": "Герб семьи Павловских",
            "image": "https://raw.githubusercontent.com/DmitryUDay/safetyImage/main/muzeumGerb.jpg",
            "buk": "6б",
            "id": "5",
            "text": "Герб семьи Павловских — это не просто украшение или поделка, а настоящая реликвия, в которой живёт сама душа нашего рода. Венчает его величественная корона — символ того, что наша семья — это настоящая империя, где правит не власть и сила, а любовь и взаимопонимание. Под сенью этой короны сияет солнце, дарящее тепло и свет, и радуга, наполняющая нашу жизнь яркими, радостными красками. Два дерева — молодое и зрелое — ведут безмолвный диалог, обмениваться листьями-мыслями, олицетворяя связь поколений и передачу мудрости, накопленной временем. В основании герба — крепкие руки, наш непоколебимый фундамент, дающий каждому силу, поддержку и уверенность.И под всем этим великолепием звучит главный закон и девиз нашей семьи:«Семья — это империя, где главное богатство — не золото, а любовь».Эта работа уже однажды завоевала первое место в сердцах жюри, но для нас её истинная ценность — в том, что она бережно хранит историю нашего рода и занимает почётное место в самом сердце нашего дома."
        },
        {
            "title": "Медаль  в семье Зайцева Олега",
            "image": "https://raw.githubusercontent.com/DmitryUDay/safetyImage/main/muzeumCHAS.jpg",
            "buk": "4а",
            "id": "7",
            "text": "Медаль была вручена в апреле 1987 года Ликвидатору ЧАЭС Власенко Юрию Николаевичу, 5.11.1957 года рождения, дедушке Зайцева Олега; Юрий участвовал в ликвидации аварии на ЧАЭС как монтажник высоковольтных проводов и дважды побывал в Припяти: в мае 1986 года вместе с пожарными, тушившими огонь, и военными, расчищающими технику, которая плавилась на глазах и мешала добраться до крыши, где можно было находиться не более минуты — пожарные поливали его водой и привязывали верёвкой, после минуты тянули назад; таких выходов было много, ведь в бригаде было всего 10 человек, многие монтажники отказывались и уезжали домой; за пять часов им удалось выполнить задачу; второй раз Юрий Николаевич был в Припяти с 1 февраля по 1 марта 1987 года, перекидывая провода с 4-го реактора на 2-й для подачи электроэнергии за границу; он получил облучение 1 категории, и, к сожалению, умер 20.11.2017 года от последствий облучения; большая часть информации засекречена."
        }
    ]
}
